[{"id":1,"name":"Torre Eiffel222","price":"252351092","image":"thumbnailTower.jpg","category":"unico"},{"id":2,"name":"Google","description":"El motor de busqueda mas grande del planeta. Con esto podrias controlar toda la informacion a tu favor","price":662287503.81,"discount":22,"category":"unico","image":"thumbnailGoogle.png","transferable":"n","shipping":0,"stock":1},{"id":3,"name":"Twitter","description":"Articulo no disponible. (En negociacion con Elon Musk)","price":44000000,"discount":67,"category":"unico","image":"thumbnailTwitter.png","transferable":"n","shipping":0,"stock":1},{"id":5,"name":"Polo norte222","price":"5555.27","image":"northpole.jpg","description":" Polo norte.","category":"varios"},{"id":6,"name":"Ferrari J5011","price":"323232","description":"rddfssee","category":"unico","image":"ferrarij50.jpg"},{"id":7,"name":"barbaa","price":"343434","description":"estamos en prueba","category":"unico","image":"image-1654453382982-411903518.jpg"},{"id":8,"name":"Café Kopi Luwak 3.5 oz","description":"Es el café más costoso, pero también el más peculiar.","descriptionDetail":"Procedente de Indonesia, el Kopi Luwak se obtiene moliendo los granos de café extraídos de las heces de un animal, la civeta (luwak en el idioma local), que se alimenta casi exclusivamente de bayas de café. Lo mejor, sin embargo, es que estos animales tienen la habilidad de elegir las bayas en su mejor momento de madurez. Las civetas ingieren las bayas y digieren su pulpa, pero no los grano s, eliminándose enteros, lo que facilita la recolección a través de las heces, para luego ser tostados de manera natural (la higiene está garantizada durante todo el proceso de elaboración). Además, que los granos pasen por el aparato digestivo de las civetas tiene sus beneficios, y es que las enzimas del tracto intestinal del animal son capaces de eliminar gran parte de su amargor, lo que lo convierte en una bebida bastante dulce, si la comparamos con otros cafés.","price":1800,"discount":2,"category":"varios","image":"kopi.jpg","transferable":"n","shipping":2449,"stock":521},{"id":9,"name":"Isla del Caribe222","price":"232323","description":"nosotros","category":"unico","image":"image-1654453294961-486738582.jpg"},{"id":10,"name":"Cruceros","description":"Viaja por el mundo con estos humildes barcos","descriptionDetail":"Un crucero es un tipo de barco de pasajeros para realizar viajes de placer, cuando el viaje en sí, los servicios del barco, y a veces los diferentes destinos en el camino (es decir, puertos de escala), son parte de la experiencia. El transporte no es solo el propósito del crucero, particularmente en cruceros que devuelve a los pasajeros a su puerto original (conocido como «cruceros de circuito cerrado»). En «cruceros a ninguna parte» o «viajes en ninguna parte», el barco hace tours de 2-3 noches sin ningún puerto de escala. Por el contrario, transatlánticos orientados al transporte hacen viajes en línea y normalmente transportan pasajeros de un punto a otro, en lugar de hacerlo en viajes de ida y vuelta. Tradicionalmente, un transatlántico para un viaje transoceánico será construido a un estándar más alto que un crucero típico, incluyendo mayor francobordo y placas más fuertes para resistir los mares agitados y las condiciones adversas que se encuentran en el océano abierto, como el Atlántico Norte. Los transatlánticos también suelen tener mayores capacidades para combustible, alimentos y otras tiendas para el consumo en viajes largos, en comparación con los cruceros dedicados, pero pocos siguen existiendo, como varios transatlánticos preservados incluyendo el Queen Mary 2, que hace los viajes programados del Atlántico Norte.","price":20000000,"discount":15,"category":"varios","image":"crucero.jpg","transferable":"s","shipping":6024,"stock":536},{"id":11,"name":"Jet privado","description":"Volar en el horario deseado, evitar conexiones incluso en lugares remotos y no soportar largas colas ni masificaciones a la hora de facturar son algunas de las ventajas que ofrece.","descriptionDetail":"Hace algunos años que los altos ejecutivos se sumaron al exclusivo grupo de usuarios de jets privados, imitando a los hombres de negocios americanos. Viajar en el horario deseado, la necesidad de privacidad y seguridad y un servicio altamente personalizado y exclusivo son algunas de las razones que motivan la aviación ejecutiva. Además, mientras que este tipo de público se muestra cada vez más reticente a compartir avión con personas desconocidas, los jets privados y aerotaxis garantizan el anonimato al no existir listas de pasajeros ni anunciar los vuelos en las pantallas de los aeropuertos. Esta necesidad de privacidad y seguridad se hizo evidente tras los atentados del 11-S en Estados Unidos, momento a partir del cual muchos directivos eligieron los aerotaxis para sus desplazamientos. La aviación ejecutiva se considera un privilegio caro y restringido. Por ello, cada vez es más frecuente que los propietarios de aviones privados -ya sean particulares o grandes compañías- subalquilen estas aeronaves a empresas encargadas de la gestión para sacar beneficio a la inversión. Para que un propietario pueda alquilar su avión a terceros debe ceder la explotación comercial de su aeronave a una empresa que disponga de un Certificado de Transporte Aéreo (CTA). Esta forma de optimizar el uso de su avión se traduce en dos modalidades de venta. Una de ellas es el chárter o aerotaxi puntual, que concreta el precio del servicio en función de la ruta requerida y del tipo de avión necesario, variable según la capacidad y el alcance. Pero también es posible comprar un paquete de horas a consumir durante un periodo determinado u optar por la propiedad compartida o fractional ownership mediante la que varios propietarios disponen de una parte de valor del avión","price":10000000,"discount":8,"category":"varios","image":"jet.jpg","transferable":"s","shipping":6024,"stock":251},{"id":12,"name":"Asus","description":"","descriptionDetail":"Fundada en 1989, ASUS es una empresa multinacional conocida por las mejores placas base del mundo y computadoras personales, monitores, tarjetas gráficas, enrutadores y otras soluciones tecnológicas de alta calidad. Hoy, ASUS está diseñando y construyendo tecnologías inteligentes de próxima generación para brindar experiencias increíbles que mejoran la vida de las personas en todas partes.","price":78000000,"discount":2,"category":"unico","image":"asus.jpg","transferable":"n","shipping":0,"stock":1},{"id":13,"name":"Electronic Arts","description":"","descriptionDetail":"Electronic Arts Inc. (EA) es una empresa estadounidense desarrolladora y distribuidora de videojuegos, fundada por Trip Hawkins el 27 de mayo de 1982 en San Mateo, California. Actualmente, desarrolla y publica juegos que incluyen los títulos de EA Sports FIFA, Madden NFL, NHL, NBA Live y UFC. Otras franquicias incluyen Battlefield, Need for Speed, Real Racing, Los Sims, Medal of Honor, Command & Conquer, Dead Space, Mass Effect, Dragon Age, Army of Two, Titanfall y Star Wars: The Old Republic, entre otros. Es el creador de EA App, plataformas de distribución digital de juegos en línea para ordenadores en donde se encuentran todos sus juegos.","price":45000000,"discount":1,"category":"unico","image":"ea.jpg","transferable":"n","shipping":0,"stock":1},{"id":14,"name":"Dolce & Gabbana","description":"","descriptionDetail":"Dolce & Gabbana es una marca de moda de lujo de Italia, fundada en 1985 por Domenico Dolce y Stefano Gabbana. La marca es uno de los nombres icónicos en la historia de la moda y es muy reconocida y amada por muchas celebridades. Dolce & Gabbana es una marca conocida en todo el mundo, es una etiqueta icónica con un rico patrimonio y una historia colorida. La marca fuerte y elegante en todas las letras mayúsculas se ejecuta en una fuente Futura tradicional, que es uno de los tipos de letra más utilizados para la industria de la moda, debido a sus líneas simples pero fuertes y formas modestas. Aunque inicialmente comenzaron diseñando ropa, actualmente la empresa ha diversificado su oferta diseñando desde complementos (gafas, relojes, anillos, etc.) y perfumes a móviles (V3 de Dolce & Gabbana) o incluso restaurantes.","price":653313510.08,"discount":45,"category":"unico","image":"dyc.png","transferable":"n","shipping":0,"stock":1},{"id":15,"name":"Hollywood","description":"¡Has tus propias peliculas!","descriptionDetail":"Hollywood es un barrio de la ciudad de Los Ángeles, California, Estados Unidos, que se ha convertido en una metonimia de la industria cinematográfica estadounidense. Muchos de sus estudios, como los de Columbia Pictures, Disney, Paramount Pictures, la Warner Bros. o Universal Pictures, fueron fundados aquí; Paramount todavía tiene sus estudios en este barrio. Hollywood fue fundado como municipio en 1903 En 1910, se fusionó con la ciudad de Los Ángeles y, poco después, surgió una importante industria cinematográfica que, finalmente, se convertiría en la más conocida del mundo.","price":94719660.6,"discount":0,"category":"unico","image":"hollywood.jpg","transferable":"n","shipping":0,"stock":1},{"id":16,"name":"cafetera barb","price":"2000","description":"esto es una cafetera","category":"varios","image":"image-1654452384643-484048052.jpg"}]